
// [...document.querySelectorAll('ul.header-main-nav-desktop > li.header-main-nav-desktop-item .header-main-nav-name-desktop > p')]
//   .map(el => el.textContent.trim());

export const navDropDownLinks = {
    'Αυτοκίνητο': [
        "Αυτοκινήτου", "Μηχανής", "Αγροτικού", "Φορτηγού", "Βασική", "Πυρός/Κλοπής", "Μικτή", "Καλύψεις", "Εταιρείες", "Hellas Direct", "Anytime",
        "Εθνική Ασφαλιστική", "Λήξη Ασφάλειας", "Bonus Malus"
    ],
    'Ενέργεια': [
        "Ρεύμα", "Αέριο", "Εταιρείες",
        "Zenith", "Τιμές ρεύματος ανά πρόγραμμα",
        "Τιμολόγια ρεύματος", "Ρεύμα & Αέριο"
    ],
    'Κατοικία': [
        "Σπιτιού", "Σπιτιού & Περιεχομένου"
    ],
    'Υγεία': [
        "Υγείας"
    ],
    'Σχετικά με εμάς': [
        "Η Εταιρεία μας", "Θέσεις Εργασίας", "Πώς γράφουμε",
        "Διαφορετικότητα", "Νέα & Έρευνες",
        "Η ομάδα μας", "Κριτικές", "Τρόποι πληρωμής",
        "Επικοινωνία", "Βραβεία"
    ]
};

// ή αν θες να ορίσεις συγκεκριμένη σειρά:
export const dropdownCategories = [
  'Αυτοκίνητο',
  'Ενέργεια',
  'Κατοικία',
  'Υγεία',
  'Σχετικά με εμάς'
];