export const navDropdownItems = [
  {
    "tag": "P",
    "text": "Σύγκρινε και  εξοικονόμησε"
  },
  {
    "tag": "P",
    "text": "στην ασφάλεια οχήματος!"
  },
  {
    "tag": "A",
    "text": "Πάρε Προσφορά"
  },
  {
    "tag": "P",
    "text": "Ασφάλεια"
  },
  {
    "tag": "A",
    "text": "Αυτοκινήτου"
  },
  {
    "tag": "A",
    "text": "Μηχανής"
  },
  {
    "tag": "A",
    "text": "Αγροτικού"
  },
  {
    "tag": "A",
    "text": "Φορτηγού"
  },
  {
    "tag": "P",
    "text": "Πακέτα & Καλύψεις"
  },
  {
    "tag": "A",
    "text": "Βασική"
  },
  {
    "tag": "A",
    "text": "Πυρός/Κλοπής"
  },
  {
    "tag": "A",
    "text": "Μικτή"
  },
  {
    "tag": "A",
    "text": "Καλύψεις"
  },
  {
    "tag": "P",
    "text": "Ασφαλιστικές Εταιρείες"
  },
  {
    "tag": "A",
    "text": "Εταιρείες"
  },
  {
    "tag": "A",
    "text": "Hellas Direct"
  },
  {
    "tag": "A",
    "text": "Anytime"
  },
  {
    "tag": "A",
    "text": "Εθνική Ασφαλιστική"
  },
  {
    "tag": "P",
    "text": "Οδηγός Ασφάλισης"
  },
  {
    "tag": "A",
    "text": "Αυτοκινήτου"
  },
  {
    "tag": "A",
    "text": "Μηχανής"
  },
  {
    "tag": "A",
    "text": "Λήξη Ασφάλειας"
  },
  {
    "tag": "A",
    "text": "Bonus Malus"
  },
  {
    "tag": "P",
    "text": "Σύγκρινε προγράμματα και εξοικονόμησε"
  },
  {
    "tag": "P",
    "text": "στην ενέργειά σου!"
  },
  {
    "tag": "A",
    "text": "Δες Τιμές"
  },
  {
    "tag": "P",
    "text": "Οικιακό & Επαγγελματικό"
  },
  {
    "tag": "A",
    "text": "Ρεύμα"
  },
  {
    "tag": "A",
    "text": "Αέριο"
  },
  {
    "tag": "P",
    "text": "Πάροχοι Ενέργειας"
  },
  {
    "tag": "A",
    "text": "Εταιρείες"
  },
  {
    "tag": "A",
    "text": "Zenith"
  },
  {
    "tag": "P",
    "text": "Οδηγός Ενέργειας"
  },
  {
    "tag": "A",
    "text": "Τιμές ρεύματος ανά πρόγραμμα"
  },
  {
    "tag": "A",
    "text": "Τιμολόγια ρεύματος"
  },
  {
    "tag": "A",
    "text": "Ρεύμα & Αέριο"
  },
  {
    "tag": "P",
    "text": "Σύγκρινε και εξοικονόμησε"
  },
  {
    "tag": "P",
    "text": "στην ασφάλεια σπιτιού!"
  },
  {
    "tag": "A",
    "text": "Πάρε Προσφορά"
  },
  {
    "tag": "P",
    "text": "Ασφάλεια"
  },
  {
    "tag": "A",
    "text": "Σπιτιού"
  },
  {
    "tag": "A",
    "text": "Σπιτιού & Περιεχομένου"
  },
  {
    "tag": "P",
    "text": "Οδηγός ασφάλισης"
  },
  {
    "tag": "A",
    "text": "Σπιτιού"
  },
  {
    "tag": "P",
    "text": "Σύγκρινε και εξοικονόμησε"
  },
  {
    "tag": "P",
    "text": "στην ασφάλεια υγείας!"
  },
  {
    "tag": "A",
    "text": "Πάρε Προσφορά"
  },
  {
    "tag": "P",
    "text": "Ασφάλεια"
  },
  {
    "tag": "A",
    "text": "Υγείας"
  },
  {
    "tag": "P",
    "text": "Σύγκρινε και εξοικονόμησε"
  },
  {
    "tag": "P",
    "text": "στην ασφάλεια οχήματος!"
  },
  {
    "tag": "A",
    "text": "Πάρε Προσφορά"
  },
  {
    "tag": "A",
    "text": "Η Εταιρεία μας"
  },
  {
    "tag": "A",
    "text": "Θέσεις Εργασίας"
  },
  {
    "tag": "A",
    "text": "Πώς γράφουμε"
  },
  {
    "tag": "A",
    "text": "Διαφορετικότητα"
  },
  {
    "tag": "A",
    "text": "Νέα & Έρευνες"
  },
  {
    "tag": "A",
    "text": "Η ομάδα μας"
  },
  {
    "tag": "A",
    "text": "Κριτικές"
  },
  {
    "tag": "A",
    "text": "Τρόποι πληρωμής"
  },
  {
    "tag": "A",
    "text": "Επικοινωνία"
  },
  {
    "tag": "A",
    "text": "Βραβεία"
  }
];

