export const navLinks = [
  {
    "name": "Αυτοκίνητο",
    "dropdown": [
      {
        "text": "Πάρε Προσφορά",
        "href": "/ασφάλεια-αυτοκινήτου/"
      },
      {
        "text": "Αυτοκινήτου",
        "href": "/ασφάλεια-αυτοκινήτου/"
      },
      {
        "text": "Μηχανής",
        "href": "/ασφάλεια-μηχανής/"
      },
      {
        "text": "Αγροτικού",
        "href": "/ασφάλεια-αυτοκινήτου/αγροτικού/"
      },
      {
        "text": "Φορτηγού",
        "href": "/ασφάλεια-αυτοκινήτου/φορτηγού/"
      },
      {
        "text": "Βασική",
        "href": "/ασφάλεια-αυτοκινήτου/βασική/"
      },
      {
        "text": "Πυρός/Κλοπής",
        "href": "/ασφάλεια-αυτοκινήτου/πυρός-κλοπής/"
      },
      {
        "text": "Μικτή",
        "href": "/ασφάλεια-αυτοκινήτου/μικτή/"
      },
      {
        "text": "Καλύψεις",
        "href": "/ασφάλεια-αυτοκινήτου/ασφαλιστικές-καλύψεις/"
      },
      {
        "text": "Εταιρείες",
        "href": "/ασφάλεια-αυτοκινήτου/ασφαλιστικές-εταιρείες/"
      },
      {
        "text": "Hellas Direct",
        "href": "/ασφάλεια-αυτοκινήτου/hellas-direct/"
      },
      {
        "text": "Anytime",
        "href": "/ασφάλεια-αυτοκινήτου/anytime/"
      },
      {
        "text": "Εθνική Ασφαλιστική",
        "href": "/ασφάλεια-αυτοκινήτου/εθνική/"
      },
      {
        "text": "Αυτοκινήτου",
        "href": "/ασφάλεια-αυτοκινήτου/οδηγός-ασφάλισης/"
      },
      {
        "text": "Μηχανής",
        "href": "/ασφάλεια-μηχανής/οδηγός-ασφάλισης/"
      },
      {
        "text": "Λήξη Ασφάλειας",
        "href": "/ασφάλεια-αυτοκινήτου/οδηγός-ασφάλισης/λήξη-ασφάλειας-αυτοκινήτου/"
      },
      {
        "text": "Bonus Malus",
        "href": "/ασφάλεια-αυτοκινήτου/bonus-malus/"
      }
    ]
  },
  {
    "name": "Ενέργεια",
    "dropdown": [
      {
        "text": "Δες Τιμές",
        "href": "/ενέργεια/στοιχεία-κατανάλωσης-βήμα1"
      },
      {
        "text": "Ρεύμα",
        "href": "/ρεύμα/"
      },
      {
        "text": "Αέριο",
        "href": "/φυσικό-αέριο/"
      },
      {
        "text": "Εταιρείες",
        "href": "/ρεύμα/πάροχοι/"
      },
      {
        "text": "Zenith",
        "href": "/ρεύμα/πάροχοι/zenith"
      },
      {
        "text": "Τιμές ρεύματος ανά πρόγραμμα",
        "href": "/ρεύμα/τιμές-ρεύματος/"
      },
      {
        "text": "Τιμολόγια ρεύματος",
        "href": "/ρεύμα/τιμολόγια-ρεύματος/"
      },
      {
        "text": "Ρεύμα & Αέριο",
        "href": "/ρεύμα/οδηγός-ενέργειας/"
      }
    ]
  },
  {
    "name": "Κατοικία",
    "dropdown": [
      {
        "text": "Πάρε Προσφορά",
        "href": "/ασφάλεια-σπιτιού/"
      },
      {
        "text": "Σπιτιού",
        "href": "/ασφάλεια-σπιτιού/"
      },
      {
        "text": "Σπιτιού & Περιεχομένου",
        "href": "/ασφάλεια-σπιτιού/"
      },
      {
        "text": "Σπιτιού",
        "href": "/ασφάλεια-σπιτιού/οδηγός-ασφάλισης/"
      }
    ]
  },
  {
    "name": "Υγεία",
    "dropdown": [
      {
        "text": "Πάρε Προσφορά",
        "href": "/ασφάλεια-υγείας/"
      },
      {
        "text": "Υγείας",
        "href": "/ασφάλεια-υγείας/"
      }
    ]
  },
  {
    "name": "Σχετικά με εμάς",
    "dropdown": [
      {
        "text": "Πάρε Προσφορά",
        "href": "/ασφάλεια-αυτοκινήτου/"
      },
      {
        "text": "Η Εταιρεία μας",
        "href": "/η-εταιρεία-μας/"
      },
      {
        "text": "Θέσεις Εργασίας",
        "href": "https://boards.greenhouse.io/pricefox"
      },
      {
        "text": "Πώς γράφουμε",
        "href": "/η-εταιρεία-μας/πώς-συντάσσουμε-περιεχόμενο/"
      },
      {
        "text": "Διαφορετικότητα",
        "href": "/η-εταιρεία-μας/διαφορετικότητα-ισότητα-και-συμπερίληψη/"
      },
      {
        "text": "Νέα & Έρευνες",
        "href": "/νέα-έρευνες/"
      },
      {
        "text": "Η ομάδα μας",
        "href": "/η-εταιρεία-μας/η-ομάδα-μας/"
      },
      {
        "text": "Κριτικές",
        "href": "/η-εταιρεία-μας/οι-κριτικές-μας/"
      },
      {
        "text": "Τρόποι πληρωμής",
        "href": "/η-εταιρεία-μας/τρόποι-πληρωμής/"
      },
      {
        "text": "Επικοινωνία",
        "href": "/η-εταιρεία-μας/επικοινωνία/"
      },
      {
        "text": "Βραβεία",
        "href": "/η-εταιρεία-μας/τα-βραβεία-μας/"
      }
    ]
  }
];
